Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/nuorisoneuvosto_ssn_ja_vnk_kutsuvat_saamelaisnuoret_sovintoprosessin_keskustelutilaisuuteen_inariin_9_6_.html.tmx
Source language: fin
Languages: sme

source: Nuorisoneuvosto, SSN ja VNK kutsuvat saamelaisnuoret sovintoprosessin keskustelutilaisuuteen Inariin 9.6.
sme: Nuoraidráđđi, SSN ja SRK bovdejit sámenuoraid soabadankomišuvnna ságastallandilálašvuhtii Anárii 9.6.

source: Nuorisoneuvosto, Suomen Saamelaisnuoret ry ja valtioneuvoston kanslia kutsuvat saamelaisnuoret sovintoprosessin keskustelutilaisuuteen Inariin 9.6. klo 14. Tule keskustelemaan muiden nuorten kanssa, millainen mahdollinen saamelaisten sovintoprosessin (komission) pitäisi olla!
sme: Nuoraidráđđi, Suoma Sámenuorat rs ja stáhtaráđi kansliija bovdejit sámenuoraid soabadankomišuvnna ságastallandilálašvuhtii Anárii 9.6. d. 11–14. Boađe ságaškuššat eará nuoraiguin makkár vejolaš sámiid soabadankomišuvdna galggalii leat!

source: Alkuperäiskansojen totuus- ja sovintokomissioprosessien päämääränä on tutkia ja tuoda esille koko kansan kollektiivisesti kohdanneita vääryyksiä.
sme: Álgoálbmogiid duohtavuođa- ja soabadankomišuvdnaproseassain lea ulbmilin dutkat ja čalmmustahttit olles álbmogii kollektiivvalaččat čuohcán vearredaguid.

source: Millaisia mielipiteitä sinulla on prosessista?
sme: Makkár oaivilat dus leat proseassa birra?

source: Tule mukaan avoimeen ja epämuodolliseen keskusteluun!
sme: Searvva donnai rabas ja eahpeformála ságastallamii!

source: Jos osallistut skypen kautta, laita viesti nuorisosihteeri Kaisa Tapiola-Länsmanille puh. 050 38 25 179.
sme: Juos searvvat skype bokte, bidjal dieđu nuoraidčálli Kaisa Tapiola-Länsmanii tel. 050 38 25 179.

source: KENELLE?
sme: GEASA?

source: Saamelaisnuorille
sme: Sámenuoraide GOAS?

source: MILLOIN?
sme: Lávvardaga 9.6. d. 11–14

source: Lauantaina 9.6. klo 11–14
sme: GOS?

source: MISSÄ?
sme: Parlamentasále Solju, Sajos, Anár dahje skype

source: Parlamenttisali Solju, Sajos, Inari tai skype
sme: BOVDEHUS

source: KUTSU
sme: SAJOSA SOLJUI ANÁRIS LÁVVARDAGA 9.6.2018 D. 11 – 14

source: SAJOKSEN SOLJUUN INARIIN LAUANTAINA 9.6.2018 KLO 11 – 14
sme: Suoma ráđđehus lea golggotmánu 19. beaivve 2017 almmuhan, ahte dat álggaha sámiid áššiid guoski soabadanproseassa válmmastalláma.

source: Suomen hallitus on 19.10.2017 ilmoittanut käynnistävänsä saamelaisasioita käsittelevän sovintoprosessin .
sme: Evttohus proseassa álggaheapmái lea boahtán Sámedikkis.

source: Sen perustamisesta hallitus on keskustellut yhdessä Saamelaiskäräjien kanssa.
sme: Stáhtaráđi kansliija ja vuoigatvuohtaministeriija ovttasbarggus Suoma Sámedikkiin leat guorahallámin govt ásaheapmi ja ieš vejolaš sámiid duohtavuohta- ja soabadankomišuvdna (DSK) Suomas galggalii leat.

source: Aloite prosessille on tullut Saamelaiskäräjiltä.
sme: Vejolaš komišuvnna mandáhtas, namás dahje komisárain ii leat dahkon vel aktage mearrádus.

source: Valtioneuvoston kanslia ja oikeusministeriö yhteistyössä Suomen Saamelaiskäräjien kanssa ovat kartoittamassa miten sovintoprosessi (komissio) tulisi panna toimeen ja millainen itse prosessista vastaavan riippumattoman komission tehtävä ja kokoonpano tulisi olla.
sme: Sámiid gullán ja vuhtiiváldin leat proseassa vuođđun ja eaktun.

source: Mahdollisesti asetettavan komission mandaatista, nimestä tai kokoonpanosta ei ole tehty vielä päätöksiä.
sme: Stáhta háleda dal gullát sámiid oaiviliid, jurdagiid, háluid ja baluid komišuvnna ektui rabas ságastandilalasvuođain miehta Sámi ja stuorimus gávpogiin Suomas.

source: Saamelaisten kuuleminen asiasta on asian edistymisen edellytyksenä.
sme: Deaivvadeamiid geavatlaš ortnemis veahkin leat iešguđet searvvit miehta Sámi ja sámisearvvit stuorit gávpogiin.

source: Valtio kuulee nyt saamelaisten ajatukset, toiveet, huolet ja ehdotukset asiasta avoimissa keskustelutilaisuuksissa Saamenmaalla ja suurimmissa kaupungeissa Suomessa.
sme: Dilálasvuođaid giella lea davvisámigiella dávvisámigielat guovlluin.

source: Keskustelutilaisuuksien käytännönjärjestelyissä ja koollekutsumisissa apuna ovat alueilla toimivat yhdistykset.
sme: Anárašgielat ja nuortalašgielat guovlluin giella lea dulkaveahkin anáraš- ja nuortalašgiella dan mielde, gos deaivvadeapmi ortnejuvvo.

source: Pohjoissaamenkielisillä alueilla tilaisuuden kielenä on pohjoissaamen kieli.
sme: Gait dilálasvuođain giellan lea maid suomagiella.

source: Inarin- ja koltansaamenkielisillä alueilla tilaisuudessa on tulkkaus.
sme: Álgoálbmogiidda guoski duohtavuohta- ja soabadankomišuvdnaproseassain lea ulbmilin dutkat ja čalmmustahttit olles álbmogii kollektiivalaččát čuohzán vearredaguit.

source: Kaikissa tilaisuuksissa kielenä on myös suomen kieli.
sme: Kollektiiva vearredaguin leat leamas, ja leat, iešguđetlágán váikuhusat ovttaskas olbmui.

source: Prosesseja, joissa selvitetään historiassa tapahtuneiden vääryyksiä ja pyritään totuuden (eli sen, mitä on tapahtunut) selvittämisellä muun muassa estämään se, että näitä vääryyksiä ei enää tapahtuisi, kutsutaan kansainvälisesti totuuskomissioiksi (truth commission) tai totuus- ja sovintokomissioiksi (truth and reconciliation).
sme: Maid komišuvdna galggalii Du mielas gieđahallat?

source: Alkuperäiskansoja kohdanneita vääryyksiä selvittävissä komissioissa keskeistä on kollektiivisten vääryyksien esiintuominen ensisijaisesti yksilöä kohdanneiden vääryyksien selvittämisen sijaan.
sme: Leatgo Dus oaivilat proseassa birra?

source: Kollektiivisilla vääryyksillä on ollut, ja on, erinäisiä vaikutuksia yksittäiseen ihmiseen.
sme: Jus leat, de sáhtat iežat oaivila muitalit rabas deaivvadeamis njálmmalaččat dahje čalalaččat.

source: Mitä komission Sinun mielestäsi tulisi tutkia ja käsitellä?
sme: Jus it beasa boahtit deaivvadeapmai de sáddes oaivilat e-poasttas čujuhussii: sapmi@vnk.fi maŋemusta geassemánu 29. beaivve.

source: Onko Sinulla ajatuksia prosessista?
sme: Komišuvdna, mas livčče sihke ovttaskas olbmuid ja stuorit servodaga dohkkeheapmi ja luohttámuš, sáhtálii leat rievdadeamin miellaguottuid ja veahkehit buoret boahteáigái.

source: Ajatuksesi, huolesi ja toiveesi voit esittää keskustelutilaisuudessa joko suullisesti tai kirjallisesti.
sme: Guovvamánu 10. beaivve 2018 ortnejuvvui Anáris seminára, gos riikaidgaskasas guossit muitaledje vásahusaid juo čađahuvvon DSK-proseassain – buriid, heajuid ja divrras oahpuit maid berre váldit vuhtii vai proseassas šaddálii nu buorre go vejolaš.

source: Jos et pääse tilaisuuteen, voit toimittaa ajatuksesi sähköpostitse osoitteeseen sapmi@vnk.fi 29.6.2018 mennessä.
sme: Seminára lea oaidninláhkai interneahtas Stáhtaráđi kansliija YouTube-kanálas.

source: Yksilöiden ja yhteisön hyväksynnän ja luottamuksen omaavan komission työ voi olla muuttamassa asenteita ja aikaansaada muutoksen parempaan.
sme: Lassidieđut

source: Helmikuun 10. päivänä Inarissa järjestetyssä seminaarissa kuultiin kansainvälisten vieraiden tärkeitä ja yksityiskohtaisia hyviä, pahoja ja huomioon otettavia oppeja jo maailmalla toteutetuista totuus- ja sovintoprosesseista.
sme: Sierraáššedovdi Anni-Kristiina Juuso, stáhtaráđi kansliija, t. +358 50 525 7704.

source: Seminaarin puheenvuorot ovat katsottavissa internetissä Valtioneuvoston kanslian YouTube-kanavalla.
sme: Kaisa Tapiola-Länsman, Sámedikki nuoraidčálli, t. +358 50 382 5179, kaisa.tapiola-lansman@samediggi.fi
